Repository: Raju-Gupta/LoalizationDemo
Catalog: LoalizationDemo/Helper/Localization/*.lproj/Localizable.strings
Languages: hi

# FirstQuote
source: “Being the richest man in the cemetery doesn’t matter to me. Going to bed at night saying we’ve done something wonderful… that’s what matters to me.”
hi: “कब्रिस्तान में सबसे अमीर आदमी होने के नाते मेरे लिए कोई मायने नहीं रखता। रात को बिस्तर पर जा कर हमने कहा कि हमने कुछ शानदार किया है ... जो मेरे लिए मायने रखता है।”

# SecondQuote
source: “Have the courage to follow your heart and intuition. They somehow already know what you truly want to become. Everything else is secondary.”
hi: “अपने दिल और अंतर्ज्ञान का पालन करने का साहस रखें। वे किसी तरह पहले से ही जानते हैं कि आप वास्तव में क्या बनना चाहते हैं। बाकी सब कुछ गौण है।”

# ThirdQuote
source: “You can’t connect the dots looking forward; you can only connect them looking backwards. So you have to trust that the dots will somehow connect in your future.”
hi: “आप आगे देख डॉट्स कनेक्ट नहीं कर सकते; आप केवल उन्हें पीछे की ओर देखते हुए जोड़ सकते हैं। इसलिए आपको यह विश्वास करना होगा कि डॉट्स आपके भविष्य में किसी न किसी तरह से जुड़ेंगे।”

source: Main Info
hi: मुख्य जानकारी

source: About
hi: के बारे में

source: Email
hi: ईमेल

source: Attribute
hi: गुण

source: Friends
hi: दोस्त

source: Tom Sawyer
hi: टॉम सॉयर

# travel
source: I like travelling along Missisipi!
hi: मुझे मिसिसिपी के साथ यात्रा करना पसंद है!

source: Huckleberry Finn
hi: हकलबेरी फिन्न

source: Becky Thatcher
hi: बेकी थैचर

source: Celeste Holm
hi: सेलेस्टे होल्म

source: DOB
hi: जन्म तिथि

source: Gender
hi: लिंग

source: Height
hi: ऊंचाई

# date
source: November 30,1835
hi: नवंबर 30,1835

source: male
hi: पुस्र्ष
